[
  {
    "id": 1,
    "name": "Affenfaust Galerie",
    "address": "Paul-Roosen-Straße 43, 22767 Hamburg",
    "style": "Urban",
    "opening": "Mi - Sa, 14 - 18 h",
    "description": "Die Affenfaust Galerie bietet seit 2012 jungen und etablierten Künstlern ein Forum für zeitgenössische Kunst. Neben einer Präsentationsplattform von aktuell relevanter Kunst, versteht sich die Affenfaust Galerie deshalb insgesamt als ein Ort der Vernetzung. Die Affenfaust Galerie ein Raum für Urban und Contemporary Art. In den alten Hallen eines Supermarktes werden alle erdenklichen Arten urbaner Kunst ausgestellt: Kollagen, Skulpturen aus Styropor, Malerei, Grafik, Siebdruckwerke sowie einiges mehr. Sie ist außerdem die größte private Galerie Hamburgs. Der etwas ungewöhnliche Titel bleibt im Kopf, in Hamburg ist der Name schon lange gang und gäbe. Und die bunte Fassade? Das ist das Projekt „Happy Meal“ von den Low Bros.",
    "image": "https://affenfaustgalerie.de/cms/wp-content/uploads/2021/05/bjoern-holzweg-tiger-affenfaust-galerie-1880x1878.jpg"
  },

  {
    "id": 2,
    "name": "Artchina Gallery",
    "address": "Goetheallee 5-7, 22765 Hamburg",
    "style": "Zeitgenössisch",
    "opening": "Öffnungszeiten variieren",
    "description": "Seit ihrer Gründung im Jahr 2007 widmet sich die ArtChina Gallery der zeitgenössischen Kunst Chinas. Zahlreiche Gruppen- und Einzelausstellungen arrivierter, aber auch junger Künstlerinnen und Künstler geben einen Einblick in die vielseitige und vitale Kunstszene, die sich in der post-maoistischen Ära (seit ca. 1979) entwickelt hat.",
    "image": "https://www.artchina-gallery.de/wp-content/uploads/2020/06/Shen-Jingdong-01.jpg"
  },

  {
    "id": 3,
    "name": "Barlach Halle K",
    "address": "Klosterwall 13, 20095 Hamburg",
    "style": "Zeitgenössisch",
    "opening": "Öffnungszeiten variieren",
    "description": "Die Barlach Halle K wird von Künstlern oder deren Agenturen angemietet, diese managen somit alles selbst. Das gibt ihnen die Möglichkeit, hier Kunst zu zeigen, die in den eigenen Räumlichkeiten nicht gezeigt werden kann",
    "image": "https://www.franziskastuenkel.de/wp-content/uploads/2020/03/coexist132b-1030x547.jpg"
  },

  {
    "id": 4,
    "name": "BRÄUNING CONTEMPORARY",
    "address": "Heidenkampsweg 32, 20097 Hamburg",
    "style": "Zeitgenössisch",
    "opening": "Öffnungszeiten variieren",
    "description": "Die Galerie zeigt und vertritt zeitgenössische Kunst. Gegründet 2012 zeigt sie unter Leitung des Galeristen Till Bräuning in ihren Hamburger Räumen ein regelmäßiges Ausstellungsprogramm. Bräuning Contemporary sieht seinen Schwerpunkt in der Vermittlung neuer zeitgenössischer Positionen in der bildenden Kunst. Katalog-Publikationen begleiten die Ausstellungstätigkeit der Galerie. Die Galerieräume befinden sich in dem traditionsreichen Kontorhaus Leder Schüler am Heidenkampsweg in Hamburg-Hammerbrook. Auf 170qm Fläche erstrecken sich die Ausstellungsräume im 2. Obergeschoss.",
    "image": "https://www.braeuningcontemporary.com/images/booth_web1.jpg"
  },

  {
    "id": 5,
    "name": "Bucerius Kunst Forum",
    "address": "Alter Wall 12, 20457 Hamburg",
    "style": "Verschieden",
    "opening": "Di - Sa, 12 - 18 h",
    "description": "In fokussierten Ausstellungen greift das Bucerius Kunst Forum neue Aspekte in der Kunst von der Antike bis zur Gegenwart auf und befragt diese auf ihre aktuelle Relevanz.",
    "image": "https://kunstmeile-hamburg.de/fileadmin/_processed_/3/5/csm_Bucerius_Kunst_Forum-600x600_bfa95e1215.jpg"
  },

  {
    "id": 6,
    "name": "BUNKERHILLGalerie",
    "address": "Feldstraße 66, 20359 Hamburg",
    "style": "Zeitgenössisch",
    "opening": "Öffnungszeiten variieren",
    "description": "Wusstet ihr, dass sich im Bunker an der Feldstraße seit Jahren auch eine Galerie versteckt? Im fünften Stock befindet sich der 270 Quadratmeter große Raum, der mit 7 m Deckenhöhe ideal für Kunst geeignet ist. Vornehmlich junge Hamburger Künstler werden hier ausgestellt. Es überrascht uns doch immer wieder aufs Neue, welche Kunststücke der Bunker immer wieder herzaubert. Zum klassischen Kanon einer Galerie gehören viele der Werke nicht, sie sind aufregend anders. Ein echter kultureller Schmelztiegel auf St. Pauli!",
    "image": "https://geheimtipphamburg.de/content/uploads/2020/12/geheimtipp-hamburg-uebel-und-gefaehrlich-1024x683.png"
  },

  {
    "id": 7,
    "name": "Deichtorhallen",
    "address": "Deichtorstraße 1–2, 20095 Hamburg",
    "style": "Zeitgenössisch",
    "opening": "Di - So, 11 - 18 h",
    "description": "Die Deichtorhallen Hamburg widmen sich der zeitgenössischen Kunst und der Fotografie. Mit ihren drei Häusern – Halle für aktuelle Kunst, Haus der Photographie und Sammlung Falckenberg – an zwei Standorten und einer Ausstellungsfläche von 10.000 qm sind sie eines der größten Ausstellungshäuser dieser Art in Europa.",
    "image": "https://kunstmeile-hamburg.de/fileadmin/_processed_/c/b/csm_Deichtorhallen_MG_2292_HenningRogge_7b6d94572f.jpg"
  },

  {
    "id": 8,
    "name": "Golden Hands Gallery",
    "address": "Kaiser-Wilhelm-Straße 85, 20355 Hamburg",
    "style": "Zeitgenössisch",
    "opening": "Fr - Sa, 13 - 18 h",
    "description": "Die Golden Hands Gallery etabliert sich seit 2015 in der Hamburger Galerieszene. Das Kunsthaus wurde von dem Paar Christoph Tornow und Isabella Augstein gegründet, die ihre Fähigkeiten als Galerist und Betriebswirtin zusammenlegten. Sie präsentieren internationale Künstler aus der Urban Art Szene, die sie zuvor sorgfältig akquiriert haben. Dabei sind Größen der Szene ebenso wie Newcomer, die in einem Setting ausgestellt werden, das besser nicht sein könnte: mit klaren Linien und Farben zu ausdrucksstarken Bildern. Ab dem 17. Januar findet ihr konsumkritische Kunst des Amerikaners Luke Pelletier, vorbeischauen lohnt sich!",
    "image": "https://geheimtipphamburg.de/content/uploads/2020/12/golden-hands-gallery-hamburg-1024x683.jpg"
  },

  {
    "id": 9,
    "name": "Hamburger Galerie",
    "address": "Mittelweg 161, 20148 Hamburg",
    "style": "Zeitgenössisch",
    "opening": "Öffnungszeiten variieren",
    "description": "Die Hamburger Galerie ist spezialisiert auf amerikanische und internationale Pop-Art, Street-Art und Urban Art, sowie auf fotorealistische und hyperrealistische Malerei. In der Hamburger Galerie sind die wichtigsten Künstler jener Stilrichtungen vertreten, wie Andy Warhol, Roy Lichtenstein, Banksy, David Buckingham, Butch Anthony, COPE 2 und viele mehr.",
    "image": "https://hamburg.mitvergnuegen.com/wp-content/uploads/sites/2/2017/09/hamburger_galerie-676x451-676x383.jpg"
  },

  {
    "id": 10,
    "name": "Hamburger Kunsthalle",
    "address": "Glockengießerwall 5, 20095 Hamburg",
    "style": "Verschieden",
    "opening": "Di - So, 10 - 18 h, Do. 10 - 19 h",
    "description": "Die Hamburger Kunsthalle gehört zu den bedeutendsten und größten Kunstmuseen Deutschlands.  Als eines von wenigen Museen beherbergt sie Kunst aus sieben Jahrhunderten, vom Mittelalter bis in die unmittelbare Gegenwart.",
    "image": "https://kunstmeile-hamburg.de/fileadmin/_processed_/7/7/csm_HamburgerKunsthalle-Innen_0004_Ebene_7_bb7f5554e0.jpg"
  },

  {
    "id": 11,
    "name": "Heliumcowboy Artspace",
    "address": "Bäckerbreitergang 75, 20355 Hamburg",
    "style": "Zeitgenössisch",
    "opening": "Öffnungszeiten variieren",
    "description": "Unter dem Motto „A cowboy’s work is never done“ gründete Jörg Heikhaus 2002 die Heliumcowboys, die zunächst in St. Pauli hausten und mittlerweile in der Neustadt, mitten im Gängeviertel, zu finden sind. Dabei definiert sich diese Galerie weniger als Galerie mit festen Ausstellungen, sondern vielmehr unter der selbst erwählten Bezeichnung „Artsalon“ mit offener Tür – ein Ort zum Kunst erleben, machen und zeigen. In den Räumlichkeiten werden Kunstprojekte selbst umgesetzt – und mittlerweile auch der heliumTALK Podcast. Ziel ist es, möglichst zeitgenössische Kunst zu zeigen und diskutieren, ohne die üblichen Hemmschwellen und Vorgaben des festgefahrenen Galerie- und Kunstbetriebes. Das Ergebnis ist neu, frisch, überraschend, schrill bunt und schwarz-weiß, laut und leise und auf jeden Fall abwechslungsreich.",
    "image": "https://geheimtipphamburg.de/content/uploads/2020/12/heliumcowboy-gallery-hamburg-1024x683.jpg"
  },

  {
    "id": 12,
    "name": "KRÜMMER fine art",
    "address": "Heilwigstraße 124, 20249 Hamburg",
    "style": "Verschieden",
    "opening": "Öffnungszeiten variieren",
    "description": "Die Sammlung KRÜMMER fokussiert sich aufausgewählte Künstler der Klassische Modernen, der Nachkriegs- und der Zeitgenössischen Kunst. Eine Besonderheit bilden die ‚Frauen der Moderne‘, Frauenporträts, deren Spannweite von Ernst Ludwig Kirchner bis hin zu Gerhard Richter reicht.",
    "image": "https://www.handelsblatt.com/images/blick-in-die-neuen-raeume-der-hamburger-kunsthaendlerin-renate-kruemmer/9438756/3-format2020.jpg"
  },

  {
    "id": 13,
    "name": "Kunstverein in Hamburg",
    "address": "Klosterwall 23, 20095 Hamburg",
    "style": "Zeitgenössisch",
    "opening": "Di - So, 12 - 18 h",
    "description": "Seit 1817 widmet sich der Kunstverein in Hamburg der Präsentation und Vermittlung junger, künstlerischer Positionen, die das Neue wagen, die Relevantes zum heutigen künstlerischen Diskurs beitragen, ihn weiterentwickeln und so das kulturelle Erbe der Zukunft mitgestalten. Das Programm orientiert sich dabei an den internationalen Entwicklungen der Gegenwartskunst in all seinen Diversitäten und Ausformungen. Der Kunstverein setzt sich für die Förderung und Präsentation qualitativ hochwertiger künstlerischer Experimente und Ausstellungsformen ein. Als Ort der künstlerischen Produktion, des Ausstellungsmachens, der Kunstvermittlung und des kritischen Diskurses hat der Verein sich der Kunst verschrieben, die uns neue Sichtweisen auf unser gesellschaftliches Miteinander aufzeigen.",
    "image": "https://kunstmeile-hamburg.de/fileadmin/_processed_/4/9/csm_Fotografie-Kunstverein_dd4188863b.jpg"
  },

  {
    "id": 14,
    "name": "Levy Galerie",
    "address": "Hagedornstraße 47, 20149 Hamburg",
    "style": "Zeitgenössisch",
    "opening": "Öffnungszeiten variieren",
    "description": "1970 eröffnete Thomas Levy seine Galerie in Hamburg. Die entwickelte sich innerhalb weniger Jahre zur Topadresse für bedeutende Künstler wie Daniel Spoerri, Meret Oppenheim, Allen Jones und C.O. Paeffgen. Surrealismus und Pop Art sind auch heute noch Schwerpunkte der Galerie. Aktuelle Ausstellungen vereinen damit einige der wichtigsten Vertreter der Pop Art aus den USA, England, Spanien und Deutschland von den 1960er Jahren bis heute. Besonderes Augenmerk liegt dabei auf den zeitgenössischen Post-Pop-Tendenzen.",
    "image": "https://kissofart.files.wordpress.com/2014/06/levyisitpop.png"
  },

  {
    "id": 15,
    "name": "Metropolitan Gallery",
    "address": "Am Sandtorpark 2, 20457 Hamburg",
    "style": "Verschieden",
    "opening": "Di - Sa, 12 - 19 h",
    "description": "Die Metropolitan Gallery zählt seit 2014 zu den größten Galerien Hamburgs und verkauft Werke renommierter Künstler an Kunstinteressierte und welche, die es werden wollen. Von Gemälden, über Skulpturen bis hin zu Fotografien ist das Potpourri breit gefächert. Hat man den passenden Geldbeutel, sind die Kunstwerke hier auch alle käuflich zu erwerben.",
    "image": "https://s3-media0.fl.yelpcdn.com/bphoto/DVWNqE4FhGoNUPZqSznjTQ/o.jpg"
  },

  {
    "id": 16,
    "name": "Museum für Kunst & Gewerbe Hamburg",
    "address": "Steintorplatz, 20099 Hamburg",
    "style": "Verschieden",
    "opening": "Di -So, 10 - 18 h, Do - 21 h",
    "description": "Mit rund 500.000 Objekten aus 4.000 Jahren ist das Museum für Kunst und Gewerbe Hamburg (MK&G) eines der führenden Museen für Kunst und Design in Europa. Das MK&G bietet auf über 10.000 Quadratmetern hochkarätige Sammlungen von der Antike bis zur Gegenwart, die den europäischen, islamischen und fernöstlichen Kulturraum umfassen. Die Vielseitigkeit und Qualität der Bestände ermöglicht spannende Bezüge zwischen Epochen und Kulturen, Vergangenheit und Gegenwart. Darüber hinaus machen spektakuläre Sonderausstellungen und zahlreiche Projekte zu zeitgenössischen Diskursen das MK&G zu einem der beliebtesten Museen Hamburgs.",
    "image": "https://kunstmeile-hamburg.de/fileadmin/_processed_/b/b/csm_Fotografie-MKG_16cb30e39f.jpg"
  },

  {
    "id": 17,
    "name": "Oberfett",
    "address": "Billrothstraße 67, 22767 Hamburg",
    "style": "Urban Art",
    "opening": "Öffnungszeiten variieren",
    "description": "Die Oberfett Galerie gibt es gleich zwei mal in Hamburg. In der Billrothstraße in Altona könnt ihr große Kunst auf kleinem Raum bestaunen. Es gibt ständig neue Themen mit spannenden Künstlern, aktuell findet ihr im Oberfett unter anderem den Urban Artist TONA. Die kleine Galerie bietet einen Einblick in Kunst, die es sonst nirgendwo zu finden gibt, ein Besuch lohnt sich also! Wenn ihr es nicht abwarten könnt, schaut doch mal auf Instagram nach und lasst euch inspirieren!",
    "image": "https://geheimtipphamburg.de/content/uploads/2019/12/geheimtipp-hamburg-altona-galerie-oberfett-1-1024x683.jpg"
  },

  {
    "id": 18,
    "name": "OZM Art Space",
    "address": "Bartelstraße 65, 20357 Hamburg",
    "style": "Street Art",
    "opening": "Fr - Sa, 16 - 20 h",
    "description": "Der OZM Art Space im Herzen des Schanzenviertels widmet sich der Kunstform, für die das Hamburger Szeneviertel bekannt ist: Graffiti und Street Art. Sie ist eine der ersten und wenigen Galerien, die sich Graffiti als angesehene Kunstform verschrieben hat.",
    "image": "https://geheimtipphamburg.de/content/uploads/2020/12/ozm-art-space-hamburg-1024x683.jpg"
  },

  {
    "id": 19,
    "name": "Produzentengalerie Hamburg",
    "address": "Admiralitätstraße 71, 20459 Hamburg",
    "style": "Zeitgenössisch",
    "opening": "Mi - Fr, 12 - 18 h, Sa 12 - 15 h",
    "description": "Seit den 1980 Jahren zählt die Produzentengalerie Hamburg zu den führenden Galerien für zeitgenössische Kunst in Deutschland. Die 1973 gegründete Galerie repräsentiert renommierte Künstlerinnen und Künstler, deren Werke international in Sammlungen und Museen vertreten sind. Zudem bildet die Präsentation und Förderung junger künstlerischer Positionen einen wichtigen Schwerpunkt des Galerieprogramms. Neben jährlich circa  fünf wechselnden Gruppen- und Einzelausstellungen in Hamburg nimmt die Galerie an führenden internationalen Kunstmessen in New York, London, Köln und Berlin teil.",
    "image": "https://www.produzentengalerie.com/2016/wp-content/uploads/2017/09/7p2a9355_web-400x267.jpg"
  },

  {
    "id": 20,
    "name": "Raum linksrechts",
    "address": "Valentinskamp 37, 20355 Hamburg",
    "style": "Urban Art",
    "opening": "Öffnungszeiten variieren",
    "description": "Seit seiner Besetzung 2009 entwickelt sich das Gängeviertel zu einem Ort kultureller Vielfalt im Herzen Hamburgs. Galerien, Ateliers, Konzerträume und Werkstätten schaffen einen Ort des kreativen und sozialen Austauschs, der allen Hamburgerinnen und Hamburgern offen steht. Zwei Initiativen zeigen sich federführend für die Aufrechterhaltung und Organisation des Viertels: die Gängeviertel Genossenschaft 2010 eG und der Komm in die Gänge e. V. Die Galerie Raum linksrechts verortet sich in diesem Kontext und versteht sich als Offspace-Ausstellungsplattform und Förderin von junger Kunst in und aus Hamburg. Sie besteht aus zwei separaten Räumen: Der linke Raum ist weiß gehalten, der rechte schwarz.",
    "image": "https://raumlinksrechts.files.wordpress.com/2014/10/linksechts.jpg?w=1536"
  },

  {
    "id": 21,
    "name": "Vera Munro Galerie",
    "address": "Heilwigstrasse 64, 20249 Hamburg",
    "style": "Zeitgenössisch",
    "opening": "Di - Fr, 9 - 18 h, Sa 11 - 14 h",
    "description": "Die Galerie Munro betreut und vertritt unbekannte sowie namhafte deutsche und internationale Künstler durch Ausstellungen in der eigenen Galerie, durch Vermittlung an Kunstmuseen und internationale Großausstellungen sowie durch die Präsentation ihrer Arbeiten auf internationalen Kunstmessen.",
    "image": "http://veramunro.com/wp-content/uploads/2021/05/Arm071.jpg"
  },

  {
    "id": 22,
    "name": "x-pon art gallery",
    "address": "Repsoldstraße 45, 20097 Hamburg",
    "style": "Zeitgenössisch",
    "opening": "Di - Sa, 18 - 21 h",
    "description": "Im Herzen des Hamburger Münzviertel versteckt sich eine besondere Hamburger Galerie. In der „Münzburg“, ein wunderschönes Haus von 1886, hat die xpon-art gallery ein historischen Fleckchen als Zuhause gewählt. Hier wird Historie mit moderner Kunst verbunden. Im Gegensatz zu anderen Galerien sind bei xpon-art die Wände nicht sauber weiß verputzt und das Licht so installiert, dass es möglich keine ungünstigen Schatten wirft. Hanseatische Backsteinwände, herrschaftliche Fliesen, echte Patina – die Historie des Gebäudes wird gefeiert. Wenn das Gebäude schon von außen ein Hingucker ist, hat man im Inneren noch mehr zu staunen. In mehreren Räumen lassen sich die Kunstwerke bestaunen – ein einzigartiges Hamburger Art-Erlebnis.",
    "image": "http://www.xpon-art.de/ausstellungen/20%2008%20verschieden/Siegmund-Schneider.jpg"
  }
]
